/* Template name */
"Active Directory" = "Active Directory";

/* No comment provided by engineer. */
"Add" = "Tilføj";

/* Dialog Title */
"Adding configuration failed" = "Tilføjelse af konfiguration mislykkedes";

/* Status window message */
"Adding server to configuration" = "Føjer server til konfiguration";

/* Status window message */
"Attempting to bind computer to directory" = "Forsøger at sammenkæde computer med bibliotek";

/* Status window message */
"Attempting to unbind from Directory" = "Forsøger at adskille computer og bibliotek";

/* No comment provided by engineer. */
"Bind\\U2026" = "Sammenkæd…";

/* Dialog message */
"Binding is required by the directory.  Add new LDAP server cancelled." = "Sammenkædning kræves af biblioteket. Tilføjelse af ny LDAP-server annulleret.";

/* Dialog Title */
"Binding required" = "Sammenkædning kræves";

/* No comment provided by engineer. */
"Bound to the directory as" = "Sammenkædet med biblioteket som";

/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* Dialog message */
"Computer is bound" = "Computeren er sammenkædet";

/* Dialog Title */
"Computer record exists" = "Post om computeren findes";

/* Status window message */
"Computer record missing from the directory.  Force unbinding." = "Post om computeren mangler i biblioteket. Adskil.";

/* Status window message */
"Configuration of new server complete" = "Konfiguration af ny server færdig";

/* Default button continue */
"Continue" = "Fortsæt";

/* appended to duplicated configs */
"copy" = "kopi";

/* Dialog Title */
"Could not contact server" = "Kunne ikke kontakte server";

/* Dialog message */
"Could not contact the LDAP server to unbind.  Would you like to forcibly remove this configuration?" = "Kunne ikke kontakte den LDAP-server, som skal adskilles. Vil du fjerne denne konfiguration?";

/* No comment provided by engineer. */
"Custom" = "Speciel";

/* Default Attribute Types - title of global attribute type group */
"Default Attribute Types" = "Standardegenskaber";

/* No comment provided by engineer. */
"Delete LDAP Server?" = "Slet LDAP-server?";

/* Status window message */
"Detecting required security levels and binding requirements" = "Finder nødvendige sikkerhedsniveauer og sammenkædningskrav";

/* Dialog Title
   Status window message */
"Directory binding is not supported" = "Bibliotekssammenkædning understøttes ikke";

/* No comment provided by engineer. */
"Authenticated directory binding is optional. Enter information to bind." = "Godkendt bibliotekssammenkædning er valgfri. Indtast de oplysninger, der skal forbindes.";

/* No comment provided by engineer. */
"Authenticated directory binding is required. Enter information to bind." = "Godkendt bibliotekssammenkædning kræves. Indtast de oplysninger, der skal forbindes.";

/* No comment provided by engineer. */
"An unexpected error occurred" = "Der opstod en uventet fejl";

/* No comment provided by engineer. */
"Don\\U02BCt Add" = "Tilføj ikke";

/* No comment provided by engineer. */
"Failed to allocate data buffer" = "Kan ikke tildele databuffer";

/* No comment provided by engineer. */
"Failed to allocate data list." = "Tildeling af dataliste mislykkedes.";

/* No comment provided by engineer. */
"Failed to build data list from strings." = "Kan ikke oprette en dataliste på basis af strenge.";

/* No comment provided by engineer. */
"Failed to open LDAPv3 node." = "Kan ikke åbne LDAPv3-knudepunkt.";

/* No comment provided by engineer. */
"Failed to save the LDAP configuration." = "Kan ikke arkivere LDAP-konfigurationen.";

/* No comment provided by engineer. */
"From Server" = "Fra server";

/* No comment provided by engineer. */
"Hide Options" = "Skjul muligheder";

/* Status window message */
"Initial server information discovery" = "Søgning efter første serveroplysninger";

/* Dialog Title */
"Insufficient privileges" = "Utilstrækkelige tilladelser";

/* Dialog Title */
"Invalid credentials supplied" = "Ugyldige oplysninger angivet";

/* No comment provided by engineer. */
"Invalid credentials supplied.  Please re-enter." = "Ugyldige godkendelsesoplysninger. Prøv igen.";

/* Error converting */
"Odd number of $ characters in literal mapping" = "Ulige tal på $ tegn i bogstavelig overførsel";

/* Default button OK */
"OK" = "OK";

/* Template name */
"Open Directory Server" = "Open Directory-server";

/* No comment provided by engineer. */
"Overwrite" = "Overskriv";

/* No comment provided by engineer. */
"Please confirm deletion." = "Bekræft sletning.";

/* Dialog message */
"Please enter valid credentials that allow access to the directory specified." = "Skriv gyldige oplysninger, der tillader adgang til det angivne bibliotek.";

/* Template name */
"RFC 2307 (Unix)" = "RFC 2307 (Unix)";

/* Dialog Title */
"Security requirements violation" = "Brud på sikkerhedskravene";

/* Dialog Title */
"Server already configured" = "Server allerede konfigureret";

/* Dialog Title */
"Server did not respond" = "Server svarede ikke";

/* No comment provided by engineer. */
"Show Options" = "Vis muligheder";

/* Dialog Title */
"Strong authentication not supported" = "Stærk godkendelse understøttes ikke";

/* default name when saving template - do not include .plist */
"Template" = "Skabelon";

/* Dialog message */
"The account you provided does not have enough privileges.  Please contact a network administrator for assistance." = "Den anførte konto har ikke nok tilladelser. Kontakt en netværksadministrator for at få hjælp.";

/* Dialog message */
"The credentials you supplied were not valid, please try again." = "De oplysninger, du har skrevet, er ugyldige. Prøv igen.";

/* Dialog message */
"The server you are adding does not support strong authentication.  Passwords sent to this server may be readable by other computers on the network." = "Den server, du tilføjer, understøtter ikke stærk godkendelse. Adgangskoder, der sendes til denne server, kan evt. læses af andre computere på netværket.";

/* Dialog message */
"The server you selected does not comply with the configured security policy.  Add new LDAP server cancelled." = "Den valgte server opfylder ikke den konfigurerede sikkerhedsstrategi. Tilføj ny LDAP-server annulleret.";

/* Dialog message */
"The server you specified could not be contacted.  Would you like to manually configure?" = "Den valgte server kunne ikke kontaktes. Vil du konfigurere manuelt?";

/* Dialog message */
"The server you specified is already configured.  Add process cancelled." = "Den anførte server er allerede konfigureret. Tilføjelse af proces annulleret.";

/* Dialog message */
"There is already a computer in the directory with this name.  Do you wish to overwrite, this may disable another computer if it is in use?" = "Der findes allerede en computer med det navn i biblioteket. Vil du overskrive den og risikere, at en anden computer bliver slået fra, hvis den er i brug?";

/* Dialog message */
"This computer is bound to this directory, do you wish to unbind?" = "Denne computer er sammenkædet med dette bibliotek. Vil du adskille?";

/* Dialog message */
"Unable to add to this server to the configuration for an unknown reason.  Please use custom to continue this process." = "Kan ikke føje denne server til konfigurationen af en ukendt årsag. Vælg Speciel for at fortsætte processen.";

/* Dialog Title */
"Unable to contact directory" = "Kan ikke kontakte biblioteket";

/* Dialog message */
"Unable to contact the directory to do the bind.  Operation cancelled." = "Kan ikke kontakte biblioteket og foretage sammenkædning. Handlingen annulleret.";

/* No comment provided by engineer. */
"Unbind\\U2026" = "Adskil…";

/* Dialog message */
"Unexpected error while attempting to bind.  Operation cancelled." = "Uventet fejl under forsøg på sammenkædning. Handlingen annulleret.";

/* Dialog Title */
"Unexpected error while binding" = "Uventet fejl under sammenkædning";

/* No comment provided by engineer. */
"Untitled %d" = "%d uden navn";

/* No comment provided by engineer. */
"Use authentication when connecting" = "Godkend, når der oprettes forbindelse";

/* Status window message */
"Validating record/attribute mapping" = "Godkender overførsel af post/attribut";

/* Status window message */
"Validating the credentials that were supplied" = "Godkender de anførte oplysninger";

/* No comment provided by engineer. */
"Write to server failed" = "Kan ikke skrive til server";

